Table of Contents
 Enum MaterialDuct
Namespace
IdeaRS.OpenModel.CrossSection
Assembly
IdeaRS.OpenModel.dll
Tendon ducts material type
public enum MaterialDuct
Fields
Metal = 0
Metal
Plastic = 1
Plastic
Fields
 Name |  Description
 Metal = 0
Metal
 Plastic = 1
Plastic
 Edit this page